//Dutch
"lang" = "nl";

"finish" = "Beëindigen";

"cancel" = "Annuleren";
"close" = "Sluiten";
"ok" = "Ok";
"no" = "Nee";

"distance_in_meters" = "%@m";
"connect" = "Verbinden";
"connected" = "Verbonden";
"continue" = "Doorgaan";

"locked" = "Vergrendeld";
"unlocked" = "Ontgrendeld";

"connecting" = "Verbinding maken";
"disconnected" = "Niet verbonden";

"settings" = "Instellingen";
"near_lock" = "Near Lock";
"fast_lock" = "Fast Lock";
"unpair" = "Ontkoppelen";

"share_text_twitter" = "Ontdek een nieuwe manier om je Mac te beschermen: met je afwezigheid. www.nearlock.me #nearlock via @nearlockapp";
"share_text_facebook" = "Ontdek een nieuwe manier om je Mac te beschermen: met je afwezigheid.";

"facebook" = "Facebook";
"twitter" = "Twitter";


"your_data_is_secure" = "Je gegevens zijn gecodeerd en worden\nALLEEN op je apparaten bewaard";
"welcome" = "Welkom";
"enter_login" = "Voer je Mac wachtwoord in";
"distance" = "Afstand";
"signal_strength" = "Signaalsterkte";

"tutorial_screen_tap_settings" = "Tap voor Instellingen";
"tutorial_long_press" = "Vasthouden voor vergrendelen / ontgrendelen";

"tutorial_screen_unlocked" = "Je Mac is ontgrendeld";
"tutorial_screen_locked" = "Je Mac is vergrendeld";
"tutorial_screen_pro" = "Tik om de PRO versie aan te schaffen";
"tutorial_screen_offline" = "Je iPhone is niet verbonden met je Mac";
"tutorial_screen_connecting" = "Je iPhone is aan het verbinden met je Mac";
"tutorial_screen_distance" = "Geschatte afstand tot je Mac";
"tutorial_screen_signal" = "Signaalsterkte tussen je iPhone en je Mac";
"tutorial_screen_near_lock_off" = "Near Lock is uitgeschakeld";
"tutorial_screen_near_lock_on_and_loggedin" = "Near Lock is ingeschakeld, verlaat je Mac om te vergrendelen";
"tutorial_screen_near_lock_on_and_loggedout" = "Near Lock is ingeschakeld, kom terug naar je Mac om te ontgrendelen";

"use_swipe_menu" = "Swipe menu";
"use_standard_view" = "Normale weergave";
"buy_pro_for_apple_watch" = "De iPhone app moet actief zijn om de Apple Watch gratis te gebruiken. Schaf de de PRO versie aan voor meer mogelijkheden.";
"near_lock_distance" = "Near Lock afstand";
"current_distance" = "Huidige afstand";

"to_lock" = "Vergrendelen: %@";
"to_unlock" = "Ontgrendelen: %@";

"open_near_lock_on_iphone" = "Zorg ervoor dat Near Lock geopend is op je Mac.\nBezoek www.nearlock.me om de laatste Mac versie te downloaden.";
"unlink_from_both_sides" = "Om een nieuwe verbinding te maken, zorg je ervoor dat je apparaten zijn ONTKOPPELD vanaf de Mac.";
"unlink_from_both_sides_bold" = "Ontkoppeld vanaf je Mac";
"restart_bluetooth_on_iphone_can_help" = "Soms valt de Bluetooth verbinding weg. Bluetooth herstarten op je iPhone en Mac kan dan helpen.";
"restart_bluetooth_on_iphone_can_help_bold" = "Bluetooth wordt herstart";


"restore" = "Aankoop herstellen";

"lock_mac" = "Mac vergrendelen";
"unlock_mac" = "Mac ontgrendelen";
"unlock" = "Ontgrendelen!";

"searching_for_devices" = "Near Lock zoekt naar apparaten";

"open_near_lock_on_your_mac" = "Open Near Lock\n\nop je Mac om te beginnen.";
"login" = "Inloggen";
"password" = "Wachtwoord";

"pro_text" = "De PRO versie werkt ook wanneer Near Lock op de achtergrond actief is!";
"pro_text_bold_part" = "PRO";

"get_pro_version" = "PRO versie aanschaffen";


"status_yes_unlink" = "Ja, ontkoppelen!";
"try_again" = "Probeer opnieuw";

"get_update" = "Update downloaden!";
"mac_version_is_not_up_to_date" = "De Mac versie van Near Lock is verouderd";
"connection_success" = "Verbinding geslaagd";
"connection_failed" = "Wachtwoord onjuist";

"unlock_device" = "Wil je %@ ontgrendelen?";

"status_unlink_from_device" = "Dit apparaat is ontkoppeld van %@";
"txt_touchid_or_passcode" = "Dit apparaat is ontkoppeld, omdat het wachtwoord van je Mac is veranderd";

"new_update" = "Er is een update van Near Lock beschikbaar";
"new_update_bold" = "Near Lock";

"update_mac_version" = "Er is een update van Near Lock beschikbaar voor je Mac";
"update_mac_version_bold" = "Mac";

"status_unlink_confirmation" = "Weet je zeker dat je %@ wilt ontkoppelen?";
"status_unlink_bold_part" = "%@";

"settings_disabled_because_device_offline" = "Instellingen kunnen alleen worden gewijzigd wanneer de iPhone is verbonden je Mac";

"proximity_lock_explanation" = "Schakel Near Lock in om je Mac automatisch te vergrendelen wanneer je deze verlaat en weer te ontgrendelen wanneer je terug komt";
"proximity_lock_explanation_bold" = "Near Lock";

"distance_explanation" = "De vergrendel-afstand wanneer Near Lock is ingeschakeld";
"distance_explanation_bold" = "vergrendel-afstand";

"distance_explanation_signal" = "De signaalsterkte wanneer Near Lock is ingeschakeld";
"distance_explanation_signal_bold" = "signaalsterkte";

"proximity_lock_temporary_disabled" = "Near Lock is tijdelijk uitgeschakeld, omdat je handmatig bent uitgelogd.\nVerlaat de Near Lock afstand en het wordt automatisch weer ingeschakeld.";
"tutorial_screen_near_lock_disabled" = "Near Lock is tijdelijk uitgeschakeld, de gebruiker is uitgelogd";

"proximity_lock_temporary_disabled_login_password_old" = "Near Lock is tijdelijk uitgeschakeld, omdat je met wachtwoord bent ingelogd. Wanneer je met je iPhone binnen de Near Lock radius komt zal het weer worden ingeschakeld.";
"proximity_lock_temporary_disabled_login_password" = "Near Lock is tijdelijk uitgeschakeld, omdat je handmatig bent ingelogd. Wanneer je met je iPhone binnen de Near Lock radius komt zal het weer worden ingeschakeld.";
"proximity_lock_temporary_disabled_login_password_long_old" = "Near Lock is tijdelijk uitgeschakeld, omdat je met wachtwoord bent ingelogd. Wanneer je met je iPhone binnen de Near Lock radius komt zal het automatisch weer worden ingeschakeld.";
"proximity_lock_temporary_disabled_login_password_long" = "Near Lock is tijdelijk uitgeschakeld, omdat je handmatig bent ingelogd. Wanneer je met je iPhone binnen de Near Lock radius komt zal het automatisch weer worden ingeschakeld.";
"tutorial_screen_near_lock_disabled_login_password_old" = "Near Lock is tijdelijk uitgeschakeld, omdat je met je wachtwoord bent ingelogd.";
"tutorial_screen_near_lock_disabled_login_password" = "Near Lock is tijdelijk uitgeschakeld, omdat je handmatig bent ingelogd.";

"waiting_for_confirmation" = "Wacht op bevestiging van de iPhone om de Mac te ontgrendelen";

"login_on_approach_disabled" = "Slaapstand uitschakelen bij benaderen is uitgeschakeld, druk op een toets op je Mac om te ontgrendelen";

"ble_not_supported_text" = "Je iPhone ondersteunt niet de laatste Bluetooth LE techniek, die is benodigd voor het verbinden met je Mac";
"ble_not_supported_text_bold" = "Bluetooth LE";

"turn_bluetooth_on_to_use_near_lock" = "Schakel\nBluetooth\nin om Near Lock te gebruiken";
"turn_bluetooth_on_to_use_near_lock_bold" = "Bluetooth";

"app_store_not_reachable" = "Verbindingsprobleem";
"app_store_not_reachable_text" = "Geen verbinding met de Appstore mogelijk";


"notification_locked_first_notification" = "Geweldig! %@ is vergrendeld met Near Lock. Om deze notificatie te blijven ontvangen, schakel je dit in in je iPhone instellingen";
"notification_unlocked_first_notification" = "Geweldig! %@ is ontgrendeld met Near Lock. Om deze notificatie te blijven ontvangen, schakel je dit in in je iPhone instellingen";

"notification_locked_old" = "%@ is vergrendeld met Near Lock";
"notification_unlocked_old" = "%@ is ontgrendeld met Near Lock";
"notification_locked" = "%@ is vergrendeld";
"notification_unlocked" = "%@ is ontgrendeld";

"setup_touch_id" = "Stel Touch ID of Toegangscode in in je iPhone instellingen om deze optie te gebruiken";
"setup_touch_id_bold" = "Touch ID";

"unlock_your_mac" = "Je Mac ontgrendelen?";

"unlock_device" = "%@ ontgrendelen?";
"lock_device" = "%@ vergrendelen?";
"near_lock_off_device" = "Near Lock inschakelen voor %@";
"near_lock_on_device" = "Near Lock uitschakelen voor %@";

"near_lock_unlock_all" = "Alle apparaten ontgrendelen";
"near_lock_lock_all" = "Alle apparaten vergrendelen";
"no_devices_connected" = "Geen Macs verbonden";


"authenticate_for_login" = "Aanmelden om je Mac te ontgrendelen";

"near_lock_feedback" = "Near Lock feedback";
"near_lock_feedback_question" = "Hoe vind je Near Lock?";
"near_lock_feedback_great" = "Ik houd ervan!";
"near_lock_feedback_could_be_better" = "Het kan beter!";
"near_lock_feedback_dont_ask_again" = "Vraag niet opnieuw";

"rate_app" = "App beoordelen";
"rate_near_lock" = "Beoordeel de app - vertel ons wat je ervan vindt";
"rate_app_long" = "Ik houd van Near Lock - beoordeel de app";
"rate_or_share_near_lock" = "Wil je Near Lock beoordelen of\ndelen met je vrienden?";

"open_near_lock_app" = "Near Lock openen";
"near_lock_settings" = "Near Lock instellingen";

"distance_to_lock_device" = "Afstand om te vergrendelen: %@";
"distance_to_unlock_device" = "Afstand om te ontgrendelen: %@";
"unlock_distance" = "Ontgrendel-afstand: %@";
"lock_distance" = "Vergrendel-afstand: %@";

"changes_available_only_in_pro_mode" = "Wijzigingen alleen beschikbaar in de PRO versie";
"distance_from_device" = "Afstand: %@";
"near_lock_not_set_up" = "Near Lock is nog niet ingesteld";

"setup_near_lock" = "Near Lock instellen";


"near_lock_app_closed" = "Near Lock lijkt te zijn gesloten";

"open_near_lock" = "Open Near Lock";
"loading" = "Laden...";

"trouble_connecting" = "Heb je problemen bij het\nverbinden met je apparaten?";

"bluetooth_sharing_is_off" = "Delen via Bluetooth is uitgeschakeld!";
"turn_on_bluetooth_sharing_old" = "Delen via Bluetooth moet zijn ingeschakeld om Near Lock te kunnen gebruiken.";
"turn_on_bluetooth_sharing" = "Delen via Bluetooth moet zijn ingeschakeld om Near Lock op de achtergrond te kunnen gebruiken.";
"open_settings" = "Open instellingen";

"turn_off_near_lock" = "Near Lock uitschakelen";
"turn_on_near_lock" = "Near Lock inschakelen";
"lock_unlock_distance" = "Vergrendel- en ontgrendelafstand";

"enjoying_near_lock" = "Houd je van Near Lock?";
"please_rate" = "Als je van Near Lock houdt, neem dan even de tijd om een goede review achter te laten. Het helpt ons echt!";

"rate_near_lock_old" = "Near Lock beoordelen";
"rate_reming_me_later" = "Herinner me later";
"rate_no_thanks" = "Nee, bedankt";


"tutorial_approach_mac_to_unlock" = "Mooi! Benader nu je Mac om deze te ontgrendelen!";
"tutorial_finished" = "Zó simpel is het!";

"update_your_mac_version_manually" = "Je hebt een verouderde versie van Near Lock op je Mac en sommige functies werken hierdoor niet goed. Installeer de laatste versie handmatig, of neem contact met ons op.";

"try_buy_button_to_restore" = "Het is niet gelukt de PRO aankoop te herstellen. Als je al hebt betaald voor de PRO versie, kies dan opnieuw voor 'Kopen'. Er zullen geen kosten opnieuw in rekening worden gebracht.";
"contact_support_to_restore" = "Het is niet gelukt de PRO aankoop te herstellen. Als je al hebt betaald voor de PRO versie, neem dan contact met ons op en we zullen je helpen de aankoop te herstellen.";


"txt_login_settings" = "Ontgrendel-instellingen";
"txt_allow_pass_auth_footer" = "Met deze optie kun je je iPhone gebruiken voor gebruikerscontrole, bijvoorbeeld bij het installeren van software";
"txt_allow_pass_auth_section" = "Mac gebruikerscontrole";
"txt_allow_pass_auth" = "Gebruikerscontrole met Near Lock";
"txt_login_settings_footer" = "Near Lock kan op je iPhone vragen of je je Mac elke keer wilt ontgrendelen wanneer het wachtwoord scherm wordt weergegeven. Je iPhone kan bijvoorbeeld vragen of je je Mac wilt ontgrendelen wanneer je je Mac met de escape-toets uit de slaapstand haalt.";

"txt_confirm_login_when_password_appears_old" = "Ontgrendelen op sluimerscherm";
"txt_confirm_login_when_password_appears" = "Ontgrendelen op het sluimerscherm";

"txt_distance_precision" = "Tracking-precisie";
"txt_enhanced_tracking" = "Verbeterde afstand-detectie";
"txt_distance_precision_footer" = "Deze optie verhoogt de preciesie van afstand-detectie";
"txt_distance_precision_footer_old" = "Met het uitschakelen van deze optie bespaar je batterijverbruik, maar de precisie zal verminderen.";
"txt_notification_center" = "Notificatiecentrum";
"txt_notification_center_footer" = "Met het inschakelen van deze optie zal Near Lock in het notificatiecentrum worden weergeven, wanneer je omlaag veegt op je iPhone scherm.";

"txt_today_extension_allow_login_logout" = "Sta vergrendelen / ontgrendelen toe";
"txt_today_extension_allow_login_logout_old" = "Sta inloggen / uitloggen toe";
"txt_today_extension_allow_near_lock_update" = "Sta Near Lock updates toe";
"txt_allow_change_when_locked" = "Vraag toestemming op een vergrendeld apparaat";
"txt_show_near_lock" = "Near Lock weergeven";
"txt_notifications" = "Notificatieinstellingen";
"txt_swipe_left_footer" = "Met deze optie kun je naar links swipen op notificaties om je Mac te vergrendelen en ontgrendelen, zonder Near Lock te openen.";
"txt_swipe_left_to_login" = "Ontgrendelen vanuit notificaties";
"txt_swipe_left_to_login_old" = "Swipe naar links voor ontgrendelen";
"interactive_notifications" = "Interactieve notificaties";

"txt_text_notifications" = "Tekstmeldingen";
"txt_on_approach" = "Bij benaderen";
"txt_walk_away" = "Bij weglopen";

"txt_sound_notifications" = "Geluidsnotificaties";
"txt_sound_on_unlock" = "Bij ontgrendelen";
"txt_sound_on_lock" = "Bij vergrendelen";

"no_devices_connected" = "Geen apparaten verbonden";
"set_distance" = "Afstand instellen";

"PRO" = "PRO";

"txt_yes_or_no" = "Ja of Nee";
"txt_touchid_or_passcode" = "Touch ID of Toegangscode";
"txt_none" = "Geen";
"txt_double_knock" = "Tweemaal kloppen";
"txt_insert_automatically" = "Automatisch invoeren (niet meer vragen)";
"txt_reqeust_auth_on_locked_device" = "Toestemming vragen op een vergrendeld apparaat";

"txt_language" = "Taal";
"txt_current_language" = "Huidige taal";

"default" = "Standaard";
"english" = "Engels";
"german" = "Duits";
"spanish" = "Spaans";
"russian" = "Russisch";
"chinese" = "Chinees";
"hindi" = "Hindi";
"portugese" = "Portugees";
"french" = "Frans";

"txt_units" = "Eenheden";
"txt_measure" = "Meten";
"meters" = "Meter";
"feet" = "Feet";
"signal_strength" = "Signaalsterkte";

"txt_application_information" = "Applicatie informatie";
"txt_version" = "Versie";
"txt_copyright" = "Copyright";



"main_menu_disable_tracking" = "Near Lock uitschakelen";
"get_ios_app" = "Download iOS app";
"faq_or_support" = "FAQ of Ondersteuning";
"only_pro_version_works_in_background" = "Alleen de PRO Versie werkt op de achtergrond";
"distance" = "Afstand";

"main_menu_add_new_device_button" = "Nieuw apparaat";
"main_menu_device_too_far" = "Near Lock vergrendelt je Mac over %d sec omdat %a te ver weg is.";
"error_getting_update" = "Het is niet gelukt om de laatste versie van Near Lock te downloaden. Download en installeer de nieuwste versie handmatig.";
"manual_link" = "Handmatig downloaden";
"check_for_updates_button" = "Zoek naar updates";

"turn_bluetooth_and_get_ios_app" = "Schakel bluetooth in en download de iOS app";
"start_ios_on_your_iphone" = "Start de iOS app op je iPhone";

"turn_bluetooth_on" = "Bluetooth inschakelen";
"turn_bluetooth_off" = "Bluetooth uitschakelen";
"bluetooth_is_off" = "Bluetooth is uitgeschakel";
"bluetooth_is_off_short" = "Bluetooth is uitgeschakel";

"loading_screen_label" = "Wacht even, we stellen je apparaten in...";

"iphone_wants_to_connect" = "%@ wil verbinding maken";

"accept" = "Accepteren";
"deny" = "Afwijzen";

"scanning" = "Zoeken...";

"initalizingBLE" = "Bluetooth LE wordt gestart";
"restartingBluetooth" = "Bluetooth wordt herstart";
"press_any_key_to_login" = "Druk op een toets om je Mac te ontgrendelen";

"use_iphone_to_set_up_near_lock" = "Gebruik je iPhone om\nde configuratie te voltooien";
"enter_login_password" = "Voer je wachtwoord in";

"we_are_done" = "We zijn klaar!";

"near_lock_available_in_menu_bar" = "Near Lock wordt in de\nmenu balk geplaatst";

"share_near_lock" = "Help ons en spread the word!";

"not_supported_ble" = "Je Mac ondersteunt niet de laatste Bluetooth LE techniek, die is benodigd voor het gebruik van Near Lock.";

"not_supported_mac_version" = "Update je Mac software om Near Lock te gebruiken";

"not_supported_secondary_text" = "Als je Near Lock hebt gekocht maar je geld terug wilt, klik op de 'teruggave' knop.";
"not_supported_main_button" = "Teruggave";

"quit_near_lock" = "Near Lock afsluiten";

"main_menu_add_new_device_text" = "Je hebt geen verbonden apparaten";

"you_have_sucessfuly_paired" = "Je bent succesvol verbonden met %@";

"new_ios_update" = "Er is een nieuwe versie van Near Lock beschikbaar voor je iPhone";
"new_osx_update" = "Er is een nieuwe versie van Near Lock beschikbaar";
"update" = "Updaten";

"you_have_connected_to" = "Near Lock is verbonden met\n%@";

"you_have_disconnected_from" = "Near Lock is niet langer verbonden met\n%@";
"unable_to_lock_mac" = "Near Lock kon je Mac niet vergrendelen. Herstart je Mac.";

"connected_to" = "Verbonden met %@";
"disconnected_from" = "Niet meer verbonden met %@";

"main_menu_unlocked_with_near_lock" = "Je Mac is ontgrendeld met Near Lock";

"main_menu_unlocked_with_near_lock_device" = "Je Mac is ontgrendeld met %@";

"main_menu_unlinked" = "Je Near Lock apparaten zijn ontkoppeld.";
"unsolvable_bluetooth_error" = "Er lijkt een probleem te zijn met de Bluetooth verbinding. Herstart Bluetooth op je iPhone";

"needs_bluetooth_to_work" = "Near Lock vereist Bluetooth";
"turn_bluetooth_on" = "Schakel Bluetooth in";

"restarting_bluetooth" = "Bluetooth wordt herstart";

"make_sure_ble_on" = "Controleer of Bluetooth is ingeschakeld \nen Near Lock minimaal op de achtergrond actief is";
"still_not_working" = "Het werkt nog steeds niet!";
"ble_can_get_jammed" = "Soms valt de Bluetooth verbinding weg. Bluetooth herstarten op je iPhone kan dan helpen.";
"still_cant_get_it_to_work" = "Ik krijg het nog steeds niet werkend!";
"press_button_to_restart" = "Als je nog steeds problemen ondervindt, klik dan op onderstaande knop om Bluetooth op je Mac te herstarten.";
"restart_bluetooth" = "Bluetooth herstarten";
"unlink_both_sides" = "Als je nog steeds problemen ondervindt, ontkoppel de apparaten dan vanaf beide kanten en probeer opnieuw te verbinden. Je kunt ontkoppelen in de instellingen van Near Lock.";
"still_doesnt_work" = "Het werkt nog steeds niet!";
"restart_iphone" = "Excuses voor het ongemak, soms wordt het Bluetooth signaal verstoord en de enige manier is dan om je iPhone te herstarten.";
"faq_or_mail" = "Voor meer informatie bekijk je de FAQ of stuur ons een e-mail, we proberen je dan te helpen";

"press_button_ble_on" = "Klik op onderstaande knop om Bluetooth in te schakelen.";
"turn_on_ble_to_use_near_lock" = "Schakel Bluetooth in om Near Lock te gebruiken";
"having_trouble" = "Ondervindt je problemen?";
"rescan" = "Opnieuw zoeken";
"open_welcome_screen" = "Installeer en open Near Lock. Je zou een Welkomst-scherm moeten zien op je iPhone. Werkt het nog steeds niet?";
"restart_ble_on_iphone" = "Bluetooth herstarten op je iPhone kan helpen. Heb je nog steeds problemen?";
"press_button_to_restart_ble" = "Klik op onderstaande knop om Bluetooth op je Mac te herstarten. Lukt het nog steeds niet?";
"restart_iphone" = "Excuses voor het ongemak. Er is nog één mogelijkheid, je kunt de Bluetooth cache leegmaken door de stappen te volgen in 'Geavanceerd' -> 'Leeg Bluetooth cache'";
"corrupted_bluetooth_cache" = "Near Lock heeft een probleem met de Bluetooth cache vastgesteld. \n\nMaak je Bluetooth cache leeg voor een stabiele verbinding.";
"corrupted_bluetooth_cache_short" = "Maak je Bluetooth cache leeg voor een stabiele verbinding";
"restart_bluetooth_on_iphone" = "Herstart Bluetooth op je iPhone om opnieuw te verbinden.";
"restart_bluetooth_on_iphone_long" = "Near Lock heeft een probleem met de Bluetooth verbinding vastgesteld. \n\nSchakel Bluetooth uit op je iPhone (5-10 seconden) en schakel het dan weer in.";
"notification_settings" = "Notificatieinstellingen";
"mac_notification_settings" = "Mac notificatieinstellingen";

"only_in_pro" = "Alleen in de PRO versie";


"user_active" = "- Gebruiker actief";

"confirm_login_on_iphone" = "Inloggen op je iPhone bevestigen";
"double_knock_on_your_iphone_long" = "Klop tweemaal op je iPhone";
"double_knock_on_your_iphone" = "Tweemaal kloppen - iPhone";
"turn_bluetooth_off_to_clear_cache" = "Wil je de Bluetooth cache leegmaken?\n(Het eerste wat je dan moet doen is Bluetooth uitschakelen)";

"clear_cache_description" = "Dan gaan we de Bluetooth cache map leegmaken\n(Er zal om toestemming worden gevraagd)";
"clear_cache" = "Cache leegmaken";

"restart_mac_after_clear_cache" = "Herstart je Mac nu om de wijzigingen toe te passen.\n\nAls je Bluetooth inschakeld zonder je Mac te herstarten, zal de cache niet worden leeggemaakt.";

"sleep" = "Slaapstand";
"show_notification_on_login" = "Notificatie geven wanneer je Mac is ontgrendeld met Near Lock";
"show_near_lock_icon_while_mac_locked" = "Toon Near Lock icoon wanneer je Mac is vergrendeld";

"start_on_mac_startup" = "Automatisch opstarten met systeem";

"wake_on_approach" = "Alleen ontgrendelen wanneer ik op een toets druk";
"wake_on_approach_long" = "Ontgrendelen na een toetsaanslag én iPhone is binnen bereik";

"near_lock_options" = "Instellen";

"near_lock_options_login_on_approach" = "Ontgrendelen wanneer ik terugkom bij mijn Mac";

"near_lock_options_logout_on_walk_away" = "Vergrendelen wanneer ik mijn Mac verlaat";

"action_to_confirm_login" = "Instellingen voor ontgrendelen";
"unlock_automatically_on_approach" = "Automatisch wanneer ik terugkom bij mijn Mac";
"dont_confirm" = "Automatisch wanneer ik terugkom bij mijn Mac";
"confirm_yes_no" = "Bevestigen met iPhone - Ja of Nee";
"touch_id_passcode" = "Bevestigen met iPhone - Touch ID of Toegangscode";
"knock_menu_item_long" = "Bevestigen met tweemaal kloppen (actief 15 seconden na notificatie)";
"knock_menu_item" = "Bevestigen met tweemaal kloppen (15 sec)";

"logout_action" = "Instellingen voor vergrendelen";
"screensaver" = "Schermbeveiliging";

"advanced_settings" = "Geavanceerde Instellingen";

"logout_on_disconnect" = "Vergrendelen wanneer de verbinding met de iPhone wordt verbroken";
"pause_music_on_logout" = "Audio pauzeren wanneer de Mac is vergrendeld";

"allow_closer_distances" = "Sta kleinere afstand toe";
"allow_closer_distances_than" = "Sta kleinere afstand dan %@ toe";
"clear_bluetooth_cache" = "Bluetooth cache leegmaken";

"automatically_update" = "Mac versie automatisch bijwerken";

"show_unlock_history" = "Geef vergrendelingshistorie weer";
"unlock_history" = "Vergrendelingshistorie";

"share_near_lock" = "Deel Near Lock";
"help" = "Help";
"about" = "Over";
"feedback" = "Feedback / Support";

"contact_support" = "Ondersteuning";
"faq" = "FAQ";

"check_for_updates" = "Updates";
"unlink_device" = "%@ ontkoppelen";
"new_ios_update_ready" = "Er is een nieuwe iOS versie beschikbaar";
"ios_version_up_to_date" = "De laatste iOS versie is geïnstalleerd";

"device_not_connected" = "%@ niet verbonden";
"no_ios_device_connected" = "Geen iOS apparaat verbonden";
"near_lock_up_to_date" = "De laatste Mac versie is geïnstalleerd";

"check" = "Zoek naar updates voor Mac";
"get_new_version" = "Download nieuwe versie!";
"checking_for_updates" = "Er wordt naar updates gezocht...";
"downloading_will_relaunch" = "Near Lock wordt gedownload en zal automatisch worden herstart nadat het downloaden is voltooid";

"downloading_relaunch_when_finished" = "Near Lock wordt gedownload en zal automatisch worden herstart nadat het downloaden is voltooid";
"new_update_ready" = "Nieuwe update";
"relaunch_new_version_ready" = "Herstarten - Update voltooid";

"version" = "Versie %@";

"session" = "\n--------------- Session: %@ ---------------";
"mac_locked_old" = "Mac is vergrendeld";
"mac_unlocked_old" = "Mac is ontgrendeld";

"mac_locked" = "Mac vergrendeld";
"mac_unlocked" = "Mac ontgrendeld";

"onboarding_tutorial_finished" = "Dat was alles al, is dat niet cool?!";
"good_time_to_share" = "Tijd om te delen?";
"we_are_ready_to_start" = "Mooi, alles is gelukt!";
"lets_try_it_out" = "Laten we het proberen!";
"choose_unlock_lock_from_menu_bar" = "Kies de vergrendel- en ontgrendel-afstand in de menubalk.";
"enable_near_lock" = "Schakel Near Lock in.";

"now_walk_away" = "Loop nu gewoon weg bij je Mac";
"your_distance" = "Je afstand:";
"lock_distance" = "Vergrendel-afstand:";
"get_pro_version_for_near_lock" = "Alleen de PRO versie van Near Lock werkt op de achtergrond!";
"distance_estimation" = "Belangrijk: de afstand is gebaseerd op de signaalsterkte tussen je apparaten. Dit werkt bij elk apparaat iets anders, dus probeer uit welke instelling voor jou het beste werkt.";


"near_lock_started" = "Near Lock wordt gestart";
"on" = "Aan";
"off" = "Uit";

"new_version_available" = "Er is een nieuwe versie beschikbaar";
"near_lock_not_up_to_date" = "De Near Lock versie op je Mac is verouderd. Klik op de link hieronder om de laatste versie automatisch te downloaden. Wanneer de automatische link niet werkt, kun je Near Lock handmatig downloaden.";

"near_lock_connection_problem" = "Near Lock heeft een probleem met de Bluetooth verbinding vastgesteld.";

"insert_password_to_mac" = "Wachtwoord invoeren op %@?";
"insert_password_question" = "Wil je je wachtwoord invoeren?";
"insert_password_action" = "Wachtwoord invoeren";
"knock_twice_to_unlock_mac" = "Klop tweemaal om je Mac te ontgrendelen!";
"knock_twice_to_unlock" = "Klop tweemaal om %@ te ontgrendelen!";
"knock_twice_to_insert_password_to_mac" = "Klop tweemaal om het wachtwoord in te voeren op je Mac.";
"knock_twice_to_insert_password" = "Klop tweemaal om het wachtwoord in te voeren op %@!";

"unlocking_with_notifications_only_in_pro" = "Ontgrendelen vanuit het notificatiesscherm werkt alleen met Near Lock PRO";
"unlock_your_device_question" = "Moet Near Lock je apparaat ontgrendelen?";

"tap_to_turn_on_bluetooth" = "Tap om Bluetooth in te schakelen";
"tap" = "Tap";

"swipe_up" = "Swipe omhoog!";
"swipe_up_to_turn_on_bluetooth" = "Swipe omhoog om Bluetooth in te schakelen";

"show_tutorial" = "Handleiding weergeven";

"failed_login_attempt_detected" = "Let op! Mislukte inlogpoging herkend!";
"failed_login_attempt" = "Let op! Near Lock heeft een mislukte inlogpoging herkend!";
"warn_on_failed_login" = "Notificatie sturen bij een mislukte inlogpoging";
"configure_advanced_unlock_settings_on_iPhone" = "Kijk voor meer opties voor ontgrendelen in je iPhone instellingen";


"show_all_failed_logins" = "Geef alle mislukte inlogpogingen weer";

"mac_control" = "Mac besturing";

"export" = "Exporteren";
"export_to_desktop" = "Exporteren naar bureaublad";
"delete_all" = "Alles verwijderen";
"delete" = "Verwijderen";

"no_detected_failed_logins" = "Er zijn geen mislukte inlogpogingen";
"no_known_login_logout_events" = "Er zijn geen inlog- / uitlogacties";
"mugshots" = "Snapshot";
"mugshot" = "Snapshot";

"image_saved_to_documents" = "Afbeelding is opgeslagen in Documenten";
"image_saved_to_desktop" = "Afbeelding is opgeslagen op het Bureaublad";

"mugshot_image_saved_to_documents" = "Snapshot is opgeslagen in Documenten";
"mugshot_image_saved_to_desktop" = "Snapshot is opgeslagen op het Bureaublad";

"unable_to_unlock_mac" = "Near Lock kon je Mac niet vergrendelen. Herstart je Mac.";
"password_inserted_by_nearlock" = "Het wachtwoord werd ingevoerd door Near Lock.";

"no_appropriate_camera_attached" = "Er is geen geschikte camera op deze Mac aangesloten.";
"enable_option_in_settings" = "Schakel deze optie in in je instellingen";

"filter" = "Filter:";
"lock_unlock_history" = "Vergrendel- en ontgrendelgeschiedenis";
"session_duration" = "Sessie duur";
"failed_login_attempt_text" = "Mislukte inlogpoging";

"nice_try_busted" = "Leuk geprobeerd om in te loggen op mijn Mac!";
"get_pro_version_to_see_full_list" = "Koop de PRO versie om de volledige lijst te bekijekn";
"busted_with_near_lock" = "Near Lock heet je door!";

"swipe_to_see_nearlock" = "Swipe om Near Lock te bekijekn";
"quick_start" = "Snelle start";


"tutorial_near_lock_uses_ble" = "Near Lock gebruikt Bluetooth Low Energy om met je apparaten te verbinden";
"tutorial_near_lock_uses_ble_1" = "Near Lock gebruikt";
"tutorial_near_lock_uses_ble_2" = "Bluetooth Low Energy";
"tutorial_near_lock_uses_ble_3" = "om met je apparaten te verbinden";

"tutorial_walk_away" = "Loop weg om je Mac te vergrendelen";
"tutorial_walk_away_1" = "Loop weg";
"tutorial_walk_away_2" = "om je Mac te vergrendelen";

"tutorial_apple_watch" = "Voor snellere toegang gebruik je je Apple Watch of notificatiecentrum";
"tutorial_apple_watch_1" = "Voor snellere toegang gebruik je";
"tutorial_apple_watch_2" = "Apple Watch";
"tutorial_apple_watch_3" = "notificatiecentrum";

"tutorial_touch_id" = "Ontgrendel je Mac met Touch ID of tweemaal kloppen";
"tutorial_touch_id_1" = "Ontgrendel je Mac";
"tutorial_touch_id_2" = "Touch ID";
"tutorial_touch_id_3" = "Tweemaal kloppen";

"tutorial_detect_failed_login" = "Herken mislukte inlogpogingen";
"tutorial_detect_failed_login_1" = "Herken";
"tutorial_detect_failed_login_2" = "mislukte inlogpogingen";

"tutorial_lock_unlock_distance" = "Stel de vergrendel- / ontgrendel-afstand in op je Mac";
"tutorial_lock_unlock_distance_1" = "Stel de";
"tutorial_lock_unlock_distance_2" = "vergrendel- / ontgrendel-afstand";
"tutorial_lock_unlock_distance_3" = "in op je Mac";

"tutorial_approach_to_unlock" = "Kom terug bij je Mac om deze te ontgrendelen";
"tutorial_approach_to_unlock_1" = "Kom terug bij je Mac";
"tutorial_approach_to_unlock_2" = "om deze te ontgrendelen";

"to_start_download_on_mac" = "Om Near Lock te gebruiken installeer je de Near Lock app";
"to_start_download_on_mac_bold" = "Near Lock app";

"skip" = "Overslaan";

"to_start_download_on_mac_2" = "Om te beginnen installeer je Near Lock op je Mac";


"define_safe_zones" = "Ontgrendelen met WiFi instellen";
"get_pro_version_to_use_wifi_unlock" = "Ontgrendelen met WiFi werkt alleen met de PRO versie";
"get_pro_version_to_use_this_feature" = "Deze functie werkt alleen met de PRO versie";
"pair_iphone_to_use_this_feature" = "Om ontgrendelen met WiFi te gebruiken moet je eerst je iPhone koppelen";
"already_added_to_unlock_wifi_list" = "Dit is al toegevoegd aan de lijst voor ontgrendelen met WiFi";
"unlock_wifi_info_text_not_used" = "Wanneer je bent verbonden met WiFi (b.v. je thuisnetwerk) hoef je niet handmatig in te loggen. Near Lock doet dit automatisch voor je.";
"currently_connected_to" = "Verbonden met:";
"add_to_unlock_wifi" = "Toevoegen aan de lijst voor ontgrendelen met WiFi";
"wifi_unlock" = "Ontgrendelen met WiFi";

"wifi_unlock_description_mac_not_used_2" = "Ontgrendelen met WiFi zorgt ervoor dat je Mac automatisch wordt ingelogd wanneer je bent verbonden met een bekend WiFi netwerk (b.v. je thuisnetwerk)";
"wifi_unlock_description_mac_not_used_3" = "Gebruik ontgrendelen met WiFi om je Mac automatisch te ontgrendelen wanneer je bent verbonden met een bekend WiFi netwerk (b.v. je thuisnetwerk)";
"wifi_unlock_description_mac_not_used_4" = "Ontgrendelen met WiFi zorgt ervoor dat je Mac altijd ontgrendeld is wanneer je bent verbonden met één van de geselecteerde netwerken";

"already_added_to_network" = "Je hebt %@ al toegevoegd aan de lijst voor ontgrendelen met WiFi.\nMaak verbinding met een ander netwerk dat je aan de lijst wilt toevoegen.";
"no_wifi_connected" = "Geen verbinding met een WiFi netwerk";
"no_wifi_connected_short" = "Niet verbonden met WiFi";
"connect_to_wifi_to_add_wifi_unlock" = "Maak verbinding met een WiFi netwerk om deze toe te voegen aan de lijst voor ontgrendelen met WiFi";
"wifi_unlock_currently_connected" = "Je bent verbonden met het WiFi netwerk %@";
"wifi_unlock_add_to_list" = "Wil je het WiFi netwerk %@ toevoegen aan de lijst voor ontgrendelen met WiFi?";
"add" = "Toevoegen";
"close" = "Sluiten";
"edit" = "Wijzigen";

"wifi_unlock_security_options" = "Ontgrendelen met WiFi - Beveiligingsinstellingen";

"wifi_unlock_require_iphone" = "Ontgrendelen met WiFi alleen inschakelen wanneer je iPhone is verbonden met je Mac";
"wifi_unlock_allow_unlock_when_not_connected" = "Ontgrendelen met WiFi altijd toestaan, zelfs wanneer mijn iPhone NIET is verbonden met mijn Mac via Bluetooth";
"next" = "Volgende";

"you_have_set_up_wifi_unlock" = "Ontgrendelen met WiFi is ingesteld";
"wifi_unlock_finish_description" = "Je Mac zal ontgrendeld blijven wanneer:";
"wifi_unlock_when_connected_to_wifi" = "Je verbonden bent met het WiFi netwerk %@";
"wifi_unlock_when_connected_to_wifi_and" = "Je verbonden bent met het WiFi netwerk %@, én";
"wifi_unlock_when_connected_to_iphone" = "Je iPhone (%@) is verbonden met je Mac via Bluetooth";

"tutorial_wifi_unlock" = "Houd je Mac ontgrendeld zolang je verbonden bent met het geselecteerde WiFi netwerk";
"tutorial_wifi_unlock_1" = "Houd je Mac ontgrendeld";
"tutorial_wifi_unlock_2" = "zolang je verbonden bent met het";
"tutorial_wifi_unlock_3" = "geselecteerde WiFi netwerk";

"tutorial_wifi_only_selected_wifi" = "Alleen geselecteerde WiFi netwerken";
"tutorial_wifi_save_battery" = "Bespaart batterij";
"tutorial_wifi_works_with_iphone" = "Werkt met en zonder je iPhone";

"add_wifi" = "Netwerk toevoegen";
"edit_list" = "Lijst wijzigen";
"edit_wifi_list" = "Lijst voor ontgrendelen met WiFi bewerken";
"wifi_unlock_edit_list" = "Ontgrendelen met WiFi - Lijst bewerken";

"wifi_unlock_networks" = "Netwerken voor ontgrendelen met WiFi";
"wifi_unlock_edit_description" = "Je Mac moet ontgrendeld blijven terwijl je verbonden bent met een van de volgende netwerken.\nGa naar Instellingen voor uitgebreide beveiligingsinstellingen.";

"your_mac_unlocked_with_wifi_unlock" = "Je Mac is ontgrendeld via WiFi";

"wifi" = "WiFi";
"wifi_unlock_marketing" = "Ontgrendelen met WiFi - Houd je Mac ontgrendeld wanneer je bent verbonden met geselecteerde WiFi netwerken (b.v. je thuisnetwerk)";

"wifi_unlock_enabled" = "Ontgrendelen met WiFi ingeschakeld";

"take_photo_on_failed_login" = "Neem een foto bij gefaalde login";
"passcode_is_not_set" = "Paswoord en TouchID zijn niet ingesteld";
"open_passcode_settings" = "Open paswoord instellingen";

"confirm_unlock_on_approach" = "Bevestig ontgrendeling bij nadering";
"confirm_unlock_on_approach_description" = "Deze optie bepaalt of u gevraagd wordt door uw iPhone om uw login te bevestigen elke keer u in het bereik bent van de nabijheidsontgrendeling";
"confirm_unlock_on_approach_login_automatically" = "Niet bevestigen - log automatisch in";


"clipboard_options" = "Klembord - Kopieer/Plak opties";
"send_clipboard_to_ios" = "Stuur gekopieerde tekst naar iOS apparaat";
"get_clipboard_text_from_ios" = "Verkrijg gekopieerde tekst van iOS apparaat";
"show_clipboard_menu_on_main_screen" = "Laat klembord opties op het startscherm zien";

"clipboard_is_empty_short" = "Klembord is leeg";
"clip_already_matching" = "Klemborden stemmen al overeen";

"clipboard_copied_from_ios_device" = "Klembord werd gekopieerd vanaf je iPhone";
"clipboard_could_not_be_copied_from_ios_device" = "Klembord kon niet worden gekopieerd vanaf je iPhone";
"clipboard_copied_to_ios_device" = "Klembord werd gekopieerd naar %@";
"clipboard_could_not_be_copied_to_ios_device" = "Klembord kon niet worden gekopieerd naar je iPhone";
"mac_clipboard_copied" = "Mac klembord werd gekopieerd naar je iPhone";
"ios_send_clipboard_to_mac" = "Verstuur gekopieerde tekst naar Mac";
"ios_get_clipboard_from_mac" = "Verkrijg gekopieerde klembord tekst";

"clipboard" = "Klembord";
"clipboard_explanation" = "Zolang dat je apparaten verbonden zijn kan je de gekopieerde tekst van je Mac naar je iPhone sturen";
"use_shortcut" = "Je kan ook de shortcut gebruiken:";
"send_clipboard_shortcut" = "ctrl+cmd+v";
"clipboard_info_text" = "Hoe werkt Kopieer/Plak?";
"clipboard_is_empty" = "Je klembord is leeg! Probeer om eerst de tekst te kopieren en probeer opnieuw!";
"clipboard_is_too_big_to_send" = "De tekst op het klembord is te groot. De limiet is tien duizend karakters.";
"device_not_connected_to_iphone" = "Je Mac is niet verbonden met je iPhone";
"device_not_pro_version_or_foreground" = "Deze actie wordt enkel ondersteund door de PRO versie of als je iPhone app geopend is.";

"sleep_shortcut" = "ctrl+cmd+L";

"sleep_mac" = "Zet Mac in slaapstand";
"press_any_key_on_your_mac" = "Perfect! Druk op eender welke knop op je Mac om het Mac scherm op te zetten.";

"lock_and_unlock_your_mac_automatically" = "Vergrendel en ontgrendel je Mac automatisch";
"mac_wake_unlock" = "Mac Wake Ontgrendeling";
"mac_wake_unlock_setup" = "Mac Wake Ontgrendeling setup";
"mac_wake_unlock_options" = "Mac Wake Ontgrendeling opties";
"mac_sleep_screen_unlock_description" = "Wanneer je Mac wakker geworden is uit slaapstand, kan je gemakkelijk je iPhone gebruiken om je Mac te ontgrendelen.";
"mac_sleep_screen_unlock_description_2" = "Als je iPhone in achtergrondmodus is, zal je een notificatie krijgen waarmee je je Mac kan ontgrendelen";

"connect_to_iphone_to_use_this_feature" = "Sluit alsjeblieft je iPhone aan om deze optie uit te proberen";

"mac_sleep_screen_unlock_options" = "Mac Wake Ontgrendeling opties";
"mac_sleep_screen_dont_ask" = "Vraag niet om Mac te ontgrendelen nadat Mac uit slaapstand is";
"mac_sleep_screen_ask_yes_no" = "Bevestig ontgrendeling op iPhone met Ja of Nee";
"mac_sleep_screen_ask_touch_id" = "Bevestig ontgrendeling op iPhone met Touch ID en paswoord";
"mac_sleep_screen_double_knock" = "Bevestig ontgrendeling op iPhone door tweemaal te tappen - actief 15 seconden na notificatie ontvangst";
"mac_sleep_screen_tutorial" = "Hoe werkt Mac Wake Ontgrendeling?";

"you_will_be_asked_on_your_iphone" = "Je zal worden gevraagd op je iPhone om je Mac te ontgrendelen,";
"choose_your_confirmation_option" = "Kies je bevestigingsoptie:";
"mac_sleep_screen_ask_yes_no_short" = "Ja/Nee";
"mac_sleep_screen_ask_touch_id_short" = "Touch ID / Paswoord";
"mac_sleep_screen_double_knock_short" = "Tap Tweemaal op iPhone";
"put_mac_to_sleep_and_follow_instructions_on_iphone" = "Zet je Mac weer in slaapstand en volg de instructies op je iPhone";
"sleep_mac_now" = "Zet Mac in slaapstand";

"how_does_mac_wake_unlock_work" = "Om beter te begrijpen hoe Mac Wake Ontgrendeling werkt:";
"disable_unlock_on_approach" = "Zet alsjeblieft tijdelijk de automatische nabijheidsontgrendeling van Near Lock uit";
"turn_near_lock_off" = "Zet Near Lock UIT";
"disable_wifi_unlock" = "Zet alsjeblieft tijdelijk de Wifi Ontgrendeling uit";
"turn_wifi_unlock_off" = "Zet Wifi Ontgrendeling UIT";
"turn_the_options_on_again_after_tutorial" = "Je kan deze opties AAN zetten na de uitleg!";
"or_press" = "of druk";

"wifi_unlock_description_mac" = "Gebruik ontgrendelen met WiFi om ervoor te zorgen dat je Mac altijd ontgrendeld is wanneer je bent verbonden met één van de geselecteerde netwerken";
"wifi_unlock_description_mac_2" = "WiFi Ontgrendeling zorgt ervoor dat je Mac ontgrendeld is wanneer je verbonden bent met je vertrouwde WiFi netwerken (bijvoorbeeld thuisnetwerk)";
"txt_automatically" = "Ontgrendel automatisch";

"txt_advanced_login_settings" = "Mac Ontgrendelings opties voor gevorderden";
"txt_advanced_login_settings_description" = "Deze optie bepaalt of u gevraagd wordt door uw iPhone om uw login te bevestigen elke keer u in het bereik bent van de nabijheidsontgrendeling";
"txt_confirm_login_after_approach" = "Bevestig Ontgrendeling bij benadering";

"select_keyboard_shortcuts" = "Kies je shortcuts voor je toetsenbord";
"change_keyboard_shortcut" = "Verander toetsenbord shortcuts";

"wifi_unlock_expalnation" = "WiFi Ontgrendeling - houd je Mac ontgrendeld terwijl je verbonden bent met je vertrouwde WiFi netwerk (bijvoorbeeld thuisnetwerk)";
"clipboard_explanation" = "Klembord - kopieer en plak tekst van en naar je Mac";

"update_near_lock_on_ios_to_use_this_feauture" = "Update alsjeblieft Near Lock op je iPhone om deze optie te kunnen gebruiken";
"update_near_lock_on_osx_to_use_this_feauture" = "Update alsjeblieft Near Lock op je Mac om deze optie te kunnen gebruiken";
"near_lock_demo" = "Near Lock demo";

"back" = "Terug";

"show_wifi_unlock_on_main_screen" = "Laat WiFi Unlock altijd op het startscherm zien";
"take_photo_after_each_login" = "Neem een foto na elke login";
"show_login_photos" = "Laat login foto's zien";
"delete_all_photos_question" = "Wil je alle getoonde afbeeldingen verwijderen?";
"delete_single_photo" = "Wil je alle geselecteerde afbeeldingen verwijderen?";
"send_clipboard_to_ios_short" = "Verstuur klembord";

"mac_sleep_screen_double_knock" = "Bevestig ontgrendeling op iPhone door tweemaal te tappen - actief 15 seconden na notificatie ontvangst";
"mac_sleep_screen_double_knock_active_only" = "Knock detectie is enkel actief 15 seconden nadat de notificatie werd ontvangen op de iPhone";
"show_mac_control_on_main_menu" = "Toon Mac besturingsopties op het startscherm";
"show_login_control_on_main_menu" = "Toon Login besturingsopties op het startscherm";
"login_control_title" = "Login besturing";

"no_detected_logins_photo attempts" = "Er zijn geen opgeslagen login pogingen";

"clipboard_send_to_mac" = "Stuur naar Mac";
"clipboard_copy_from_mac" = "Kopieer vanuit Mac";

"mac_control_options" = "Mac besturingsopties";
"login_control_options" = "Login besturingsopties";

"near_lock_pro_restored" = "De Near Lock PRO versie werd hersteld. Je kan nu alle Near Lock features gebruiken!";
"near_lock_bought" = "Near Lock gekocht";
"info_short" = "Info";
"login_photos_short" = "Login foto's";
"failed_login_photos_short" = "Gefaalde login foto's";
"lock_unlock_history_short" = "Lock ontgrendelingsgeschiedenis";
"login_photos_description_1" = "Near Lock staat je toe om een foto te nemen elke keer dat je Mac ontgrendeld werd";
"login_photos_description_2" = "Deze foto's worden slechts tijdelijk bewaard op je Mac en kunnen op eender welk moment verwijderd worden.";
"show_all_photos" = "Toon alle foto's";
"failed_login_photos_description_1_short" = "Near Lock staat je toe om een foto te nemen elke keer een foutief paswoord wordt ingegeven op het Mac login scherm.";
"failed_login_photos_description_1" = "Near Lock staat je toe om een foto te nemen elke keer dat iemand probeert in te loggen op je computer en het verkeerde paswoord ingeeft.";
"failed_login_photos_description_2" = "Deze foto's worden enkel bijgehouden op je Mac en kunnen op eender welk moment verwijderd worden.";
"mac_control_receive_notification_on_iphone" = "krijg een notificatie op je iPhone";
"mac_control_share_photo" = "deel de foto";
"mac_control_save_photo_to_documents" = "sla de foto op in documenten";
"mac_control_delete_photo" = "verwijder de foto";
"mac_control_delete_all_photos" = "verwijder alle foto's";
"not_yet_available_on_sierra_and_above" = "*nog niet beschikbaar op macOS Sierre en nieuwere versies";
"feature_not_supported_on_sierra" = "Deze optie wordt nog niet ondersteund op macOS Sierra en nieuwere besturingssystemen";
"feature_not_supported_on_sierra_short" = "Nog niet beschikbaar op macOS Sierra+";
"mac_control_info_description" = "Krijg een beter inzicht in je Mac gebruik";

"learn_more" = "Leer meer";

"lock_unlock_history_description_1" = "Je kan Near Lock gebruiken om je login en logout tijden te checken, en de tijd te bekijken die je gebruikte om op je Mac te werken.";
"lock_unlock_history_description_2" = "Het kan gebruikt worden als een moeiteloze tijdstracker.";
"show_history" = "Toon geschiedenis";
"unlock_by_typing_password" = "Ontgrendeld door paswoord in te geven";
"unlocked_by_near_lock" = "Ontgrendeld door Near Lock";
"unlocked_by_wifi_unlock" = "Ontgrendeld door WiFi Unlock";
"unlocked_by_near_lock_automatic" = "Automatisch ontgrendeld door Near Lock";

"only_3_photos_in_free_version" = "Je kan slechts 3 foto's nemen in de GRATIS versie. De PRO versie staat je toe om ongelimiteerde foto's te nemen";
"only_3_photos_in_free_version_short" = "Neem de PRO versie voor meer dan 3 foto's";
"enable" = "Schakel in";
"not_enabled" = "Niet ingeschakeld";

"login_photo_not_enabled" = "Deze optie is momenteel niet ingeschakeld en Near Lock zal geen foto nemen na elke Mac login.";
"failed_login_attempt_not_enabled" = "Deze optie is momenteel niet ingeschakeld en Near Lock zal geen foto nemen na een gefaalde loginpoging.";
"enable_in_mac_control" = "Je kan deze optie ook aanzetten in de Mac besturingssettings";
"disable_in_mac_control" = "Je kan deze optie uitzetten in de Mac besturingssettings";

"troubleshoot" = "Probleemoplossing";
"nearlock_is_turned_on" = "Near Lock staat AAN";
"mac_is_locked" = "Mac is vergrendeld";
"mac_is_unlocked" = "Mac is ontgrendeld";
"no_camera_detected" = "Geen camera gedetecteerd.";
"no_suitable_camera" = "Near Lock vond geen bruikbare camera op je Mac";
"no_login_photos" = "Er zijn momenteel geen login foto's";

"in_pro_version_unlock_from_lock_screen" = "Met de PRO versie kun je direct jouw Mac ontgrendelen vanaf je iPhone ontgrendel scherm";

"allow_wifi_unlock" = "Geef je Mac toegang om automatisch ontgrendeld te worden wanneer je verbonden bent met: %@";
"restore_or_purchase_failed_title" = "Herstel of Aankoop Fout";
"restore_or_purchase_failed_description" = "We konden de in-app aankoop niet herstellen of kopen";
"ios_take_photo_on_mac_description" = "Neem een foto met je Mac voor camera?";
"ios_take_photo_on_mac_action" = "Neem handmatige foto";
"mac_did_not_take_manual_snapshot" = "Near Lock kon niet een handmatige foto nemen met je Mac voor camera. Bekijk Near Lock op je Mac voor meer informatie.";
"mac_did_take_manual_snapshot" = "Bekijk Near Lock op je Mac om de handmatige snapshot te zien";
"follow_instruction_on_mac" = "Bekijk alsjeblieft Near Lock op je Mac voor verdere instructies";
"bluetooth_permissions_needed" = "Geef Bluetooth toestemming zodat Near Lock kan verbinden met je Mac";
"notification_permissions_needed" = "Geeft notificatie toestemming om je Mac automatisch te ontgrendelen vanuit het vergrendelscherm";
"add_permissions" = "Voeg toestemming toe";
"skip_action" = "Overslaan";
"swipe_left" = "- swipe left";
"show_more" = "Meer laten zien";
"show_less" = "Minder laten zien";
"read_more" = "Lees meer";
"try_it_out" = "Probeer het";

"welcome_title" = "Welkom";
"welcome_description" = "Gebruik Near Lock om je Mac te ver- en ontgrendelen door middel van je iPhone";
"add_new_device_action" = "Verbind met iPhone";
"send_clipboard_to_ios_description" = "Stuur klembord naar iPhone";
"send_clipboard_to_ios_action" = "Stuur klembord ";
"ping_device_description" = "Ping iPhone";
"ping_device_action" = "Ping";

"scanning_for_devices" = "Zoeken naar:";
"low_battery" = "Batterij laag:";
"charge_your_battery_description" = "Laad je telefoon op om Near Lock te blijven gebruiken";
"update_system_preferances" = "Update beveiligingsvoorkeuren";
"add_accessibility_to_unlock_mac_title" = "Geef Near Lock toestemming om je Mac te ontgrendelen";
"add_accessibility_to_unlock_mac_description" = "Voeg Near Lock toe aan de toegankelijkheidsitems in de Mac-beveiligingsinstellingen. Dit geeft Near Lock toestemming om je Mac te ontgrendelen";
"add_accessibility_to_unlock_mac_action" = "Toestemming updaten";

"only_pro_version_works_in_background_title" = "Alleen de PRO-versie werkt op de achtergrond";
"only_pro_version_works_in_background_description" = "Open Near Lock op je iPhone of download de PRO-versie om Near Lock op de achtergrond te kunnen gebruiken";
"proximity_lock_unlock_distance" = "Proximity Lock / Ontgrendel afstand";
"proximity_lock_distance" = "Proximity Lock afstand";
"your_mac_will_lock_when_iphone_leaves_lock_radius" = "Mac zal vergrendelen wanneer je de ontgrendelradius verlaat";
"add_new_device_action" = "Nieuw apparaat toevoegen";
"update_security_preferances_to_use_screensaver_title" = "Stel Near Lock in om de optie screensaver vergrendelen te gebruiken";
"update_security_preferances_to_use_screensaver_description" = "Configureer je Mac-systeemvoorkeuren om de optie screensaver lock te gebruiken";
"update_security_preferances_action" = "Configureer screensaver";
"bluetooth_le_not_supported_title" = "Bluetooth LE wordt niet ondersteund op je Mac";
"bluetooth_le_not_supported_description" = "Near Lock heeft Bluetooth LE (4.0) nodig. Je Mac ondersteunt deze technologie niet, maar het is mogelijk om een externe Bluetooth 4.0 USB aan te schaffen";

"bluetooth_is_off_title" = "Bluetooth staat UIT";
"bluetooth_is_off_description" = "Near Lock heeft Bluetooth nodig om met je apparaten te verbinden";
"turn_bluetooth_on" = "Zet Bluetooth AAN";
"clear_bluetooth_cache_title" = "Verwijder Bluetooth cache";
"clear_bluetooth_cache_description_1" = "Soms raakt de Bluetooth cache beschadigd en is de enige manier om dit te verhelpen het wissen van de bluetooth-cache.";
"requires_mac_startup" = "De vereist een Mac restart";
"clear_cache_action" = "Cache wissen";

"wifi_unlock_is_active_title" = "Wifi Unlock behoudt je Mac vergrendeld";
"wifi_unlock_is_active_description" = "Wifi Unlock is toegestaan op je huidige WiFi netwerk. Update deze opties in je Wifi Unlock instellingen.";
"wifi_unlock_settings_action" = "Instellingen";
"unpair" = "Apparaten ontkoppelen";
"rescan" = "Opnieuw scannen";
"troubleshoot" = "Probleem oplossen";
"my_devices" = "Mijn apparaten";
"devices_not_connected" = "Geen apparaten verbonden";
"devices_not_connected_description" = "Near Lock dient verbonden te worden met je gekoppelde iOS apparaat om te werken";
"my_devices_are_connected" = "Apparaten zijn verbonden";

"proximity_lock_temporary_disabled" = "Proximity Lock is tijdelijk uitgeschakeld";
"proximity_lock_temporary_disabled_because_login_manually_1" = "Proximity Lock is tijdelijk uitgeschakeld omdat je gebruiker handmatig heeft ingelogt";
"proximity_lock_temporary_disabled_because_login_manually_2" = "Ga naar de Near Lock radius en Proximity Lock zal hersteld worden";
"near_lock_pro" = "Near Lock PRO";
"background_mode_title" = "Achtergrond modus";
"share_near_lock_title" = "Near Lock delen";
"share_on_facebook_description" = "Near Lock delen op Facebook";
"share_twitter_description" = "Near Lock delen op Twitter";
"rate_near_lock_on_appstore_description" = "Near Lock beoordelen in de App Store";
"share_action" = "Delen";
"rate_action" = "Beoordelen";
"mac_app_title" = "Mac app";
"mac_app_description" = "Behoudt Near Lock up-to-date op je Mac";
"iphone_app_description" = "Behoudt Near Lock up-to-date op je iPhone";
"automatically_update_description" = "Behoudt Near Lock up-to-date";
"check_action" = "Controleer";
"get_new_version_action" = "Update";
"relaunch_new_version_ready_action" = "Opnieuw opstarten";
"downloading_relaunch_when_finished_action" = "Opnieuw opstarten wanneer gereed";

"iphone_app" = "iPhone app";
"iphone_version_description" = "Near Lock voor iPhone";
"pro_button_action" = "Haal PRO versie";
"no_paired_devices_title" = "Geen gekoppelde apparaten";
"no_paired_devices_description" = "Near Lock heeft geeft gekoppelde iPhone apparaten. Voeg een nieuw apparaat toe om Near Lock te gebruiken";
"proximity_unlock_description" = "Gebruik je iPhone of je Mac automatisch te ont- en vergrendelen";
"enabled" = "Ingeschakelt";
"disabled" = "Uitgeschakelt";
"estimated_distance_to" = "Verwachtte afstand tot";
"unlock_on_approach" = "Ontgrendel Mac wanneer iPhone de afstandsradius binnen treedt";
"lock_on_leave" = "Vergrendel Mac wanneer iPhone de afstandsradius verlaadt";
"lock_options_title" = "Vergrendel opties";
"lock_options_description" = "Kies de Near Lock vergrendel actie";

"mac_wake_unlock_title" = "Mac Wake Unlock";
"mac_wake_unlock_description" = "Ontgrendel je Mac automatisch met je iPhone in plaats van een wachtwoord";
"other_settings" = "Andere instellingen";
"other_settings_description" = "Near Lock aanpassen";
"lock_mac_on_disconnect" = "Mac vergrendel wanneer iPhone verbinding verbreekt";
"lock_mac_on_disconnect_description" = "Wanneer ingeschakelt zal Near Lock je Mac vergrendelen wanneer het apparaat verbinding verliest";
"allow_closer_distances_description" = "Let op: Schatting van afstand is minder precies bij korte afstanden";
"open_space_mode_short" = "Open Ruimte modus";
"open_space_mode_short" = "Open Ruimte modus voor Proximity Unlock";
"open_space_mode_description" = "Om Proximity Unlock te gebruiken moet je eerst je Mac wakker maken (door op een toets te drukken)";
"open_space_mode_description_long_1" = "Wanneer ruimte modus open is zal Proximity Lock je Mac automatisch ontgrendelen wanneer je een toets aanraakt";
"open_space_mode_description_long_2" = "Deze functie weerhoudt je Mac van automatisch ontgrendelen als je enkel langs je Mac loopt zonder er gebruik van te maken.";
"login_events_title" = "Login evenementen";
"login_events_description" = "Near Lock login evenementen";
"take_photo_on_each_login_title" = "Foto maken bij login";
"take_photo_on_each_login_description" = "Neem een foto met de voor camera van je Mac wanneer je inlogt op je Mac";

"show_photos" = "Foto's laten zien";
"failed_login_events_title" = "Mislukte login evenementen";
"failed_login_events_description" = "Near Lock evenementen na een mislukte login";
"not_supporte_on_macOS_version" = "Deze functie wordt niet op deze macOS versie ondersteunt";
"not_supporte_on_macOS_version_description" = "We werken nog aan deze functie";
"take_photo_on_each_failed_attempt" = "Foto nemen";
"take_photo_on_each_failed_attempt_description" = "Neem een foto met de voor camera van je Mac na elke mislukte login";
"send_notification_on_each_failed_attempt" = "Stuur notificatie naar iPhone";
"send_notification_on_each_failed_attempt_description" = "Stuur notificatie naar iPhone na elke mislukte login";
"other_events_title" = "Andere evenementen";
"other_events_description" = "Near Lock evenementen aanpassen";
"tutorial" = "Uitleg";
"manual_snapshots_title" = "Handmatige snapshots";
"manual_snapshots_description" = "Gebruik je iPhone om een handmatige foto te maken met je Mac voor camera";
"clipboard_shortcut_title" = "Klembord shortcut toestaan";
"clipboard_shortcut_description" = "CTRL + CMD + V";
"music_options" = "Muziek";
"music_options_description" = "Muziekspeler opties";

"pause_music_on_logout_title" = "Pauzeren bij uitloggen";
"more_options" = "Meer opties";
"more_options_coming_soon" = "Binnenkort meer functies";
"startup_options_title" = "Opstart opties";
"startup_options_description" = "Mac opstart evenementen";
"start_on_mac_startup" = "Near Lock starten";
"start_on_mac_startup_description" = "Near Lock automatisch starten wanneer Mac opstart";
"auth_request_title" = "Mac authenticatie";
"auth_request_description" = "Gebruik je iPhone voor Mac authenticatie. Bijv. wanneer je nieuwe software installeert";
"confirm_with_double_knock" = "Dubbel drukken op je iPhone om te bevestigen - werkt ook wanneer iPhone vergrendeld is";
"works_while_iphone_locked" = "werkt ook wanneer iPhone vergrendeld is";
"confirm_on_iphone_interactive_notifications" = "Bevestig op je iPhone - kan bevestigd worden met interactieve notificaties";
"can_be_used_with_interactive_notifications_sentence" = "Gebruik de iPhone interactieve notificaties om sneller te bevestigen";
"can_be_used_with_interactive_notifications_small" = "kan bevestigd worden met interactieve notificaties";
"auth_request_automatically_description" = "Zolang je apparaten verbonden zijn worden alle Mac authenticaties automatisch bevestigd";
"auth_request_non_desc" = "Near Lock Mac authenticatie uitschakelen";
"macOS_notifications_title" = "OSX Notificaties";
"macOS_notifications_description" = "Near Lock Mac notificaties";
"tutorial_osx_notifications_description" = "Ontvang Near Lock OSX notificaties om Near Lock evenementen te ontvangen - werkt ook wanneer je Mac is vergrendeld";

"notification_on_login_title" = "Login notificatie";
"notification_on_login_description" = "Laat notificatie zien na elke Near Lock login";
"icon_on_sleep_screen_title" = "Vergrendelscherm overlay";
"icon_on_sleep_screen_description" = "Laat Near Lock status op Mac login scherm zien";
"near_lock_shortcuts_title" = "Near Lock shortcuts";
"near_lock_shortcuts_description" = "Aangepaste Near Lock toetsenbord shortcuts";
"lock_shortcut_title" = "Mac vergrendelen";
"lock_shortcut_description" = "CTRL + CMD + L";
"see_website_action" = "Website laten zien";
"send_email_action" = "E-mail sturen";
"help_section_title" = "Help";
"help_section_description" = "Near Lock help";
"see_faq_on_website" = "Bekijk FAQ op website";
"visit_near_lock_official_website" = "Bezoek de officiële Near Lock website";
"send_us_an_email" = "Stuur ons een e-mail en laat ons weten wat je denkt";
"tutorials_title" = "Handleidingen";
"tutorials_description" = "Near Lock handleidingen";
"open_near_lock_on_your_iphone_1" = "Installeer en open Near Lock op je iPhone";
"open_near_lock_on_your_iphone_2" = "Zorg dat je het welkom scherm ziet";

"download_from_app_store" = "Download Near Lock";
"make_sure_bluetooth_is_on_your_iphone" = "Zet Bluetooth op je iPhone AAN";
"restart_iphone_app" = "Probeer je Near Lock app opnieuw op te starten op je iPhone. Zet je Near Lock app uit en probeer opnieuw";
"bluetooth_restarted" = "Bluetooth opnieuw opgestart";
"mac_sleep_screen_unlock_description_short" = "Gebruik je iPhone om je Mac handmatig te ver- en ontgrendelen wanneer deze wakker wordt";
"show" = "Laat zien";
"get_pro_version_description" = "Gebruik je iPhone of de Near Lock PRO versie te krijgen";
"open_security_and_privacy" = "Open privacy voorkeuren";
"open_security_and_privacy_action" = "Open privacy voorkeuren";
"verify_action" = "Bevestig";
"unlock_settings_and_select_accessibility" = "Ontgrendel instellingen en voeg Near Lock toe aan de Toegankelijkheid lijst";
"distance_estimation_title" = "Geschatte afstand";
"check_require_password" = "Vink het vereiste wachtwoord aan en selecteer de eerste optie in de vervolgkeuzelijst";
"trouble_connecting_to_device" = "Heb je problemen met het aansluiten van je apparaten?";
"turning_bluetooth_off" = "Zet Bluetooth UIT";
"bluetooth_turned_off" = "Bluetooth staat UIT";
"proximity_lock_temporary_disabled_wifi_unlock_long" = "Near Lock is tijdelijk uitgeschakeld omdat je bent verbonden met een WiFi-netwerk dat is toegevoegd aan de WiFi ontgrendellijst. Je Mac blijft ontgrendeld terwijl deze is verbonden met dit WiFi netwerk.";
"tutorial_sleep_screen_overlay_title" = "Mac slaapscherm";
"tutorial_sleep_screen_overlay_description" = "Show Near Lockinformatie op het Mac slaapscherm";

"proximity_lock" = "Proximity Lock";
"proximity_unlock_title" = "Proximity Lock / Unlock";
"proximity_unlock_feature_title" = "Proximity Lock / Unlock";
"proximity_unlock_and_unlock_title" = "Proximity Lock & Unlock";
"supported_music_players" = "Ondersteunde muziekspelers";
"pro_text_long" = "PRO-versie werkt ook terwijl je iPhone in de achtergrondmodus is!";
"security_preferances_have_been_updated" = "Beveiligingsvoorkeuren zijn succesvol bijgewerkt";
"add_new_wifi_network" = "Voeg nieuwe WiFi netwerk toe";
"step_1_of_3" = "Stap 1 van 3";
"step_2_of_3" = "Stap 2 van 3";
"step_3_of_3" = "Stap 3 van 3";
"you_will_be_asked_for_credentials" = "Je wordt om je inloggegevens gevraagd";
"final_step_clear_bluetooth_cache" = "Het spijt ons voor de moeite. Er is nog iets dat he kunt proberen: wis de Mac Bluetooth cache";
"press_button_to_restart_bluetooth_on_mac" = "Druk op de onderstaande knop om Bluetooth op je Mac opnieuw te starten.";

"currently_enabled" = "Momenteel ingeschakeld";
"currently_disabled" = "Momenteel uitgeschakeld";

"translation_help_title" = "Lokalisatie / Taal update";
"translation_help_description" = "Heb je een fout gevonden of heb je een suggestie voor lokalisatieverbetering?";
"localization_improvement" = "Lokalisatie / Taalverbeteringen";
"update_texts" = "Teksten updaten";
"update_texts_description" = "Help ons met de vertalingen.\nHeb je een fout gevonden of een suggestie? Update het in de vertalingslijst en we zullen het aan de volgende Near Lock toevoegen.";

"portuguese" = "Portugees";
"japanese" = "Japans";
"italian" = "Italiaans";
"korean" = "Koreaans";
"arabic" = "Arabisch";
"dutch" = "Nederlands";
































































































































































































































































































































































































































































































































































































































































































































































































































































































































































